help_text = {
    "start": "Здарова!\nЯ полезный ботяра, чтобы узнать, что я могу, введи /help",
    "help": "\n".join(
        [
            "Команда /today_picture узнает, есть ли сегодня праздник и пришлёт иллюстарцию к нему, если праздника нет, то пришлёт просто что-то приятное.",
            "У нейросети можно попросить сделать картинку, написав в чат 'Картинка где / Хочу картинку где'",
            "Нейросети можно задать вопрос, обратившись либо нейтрально 'Бот скажи / Бот ответь', либо агрессивно 'Э слыш / Слыш ответь'",
        ]
    ),
}
